responses = {
    'HELLO': '''Вы в тюменском чате нашедших стрижа. Вас приветствует бот. Живые люди здесь тоже есть, но я отвечу на самые часто задаваемые вопросы. Чтобы получить ответ, введите в сообщении команду со значком "/" и номером пункта
    Например, /1
    
    1. Что сделать в первую очередь
    2. Чем накормить
    3. Где можно купить насекомых в Тюмени
    4. Способы комления
    5. Зачем и как давать тиамин. Обязательно! 
    6. Остались вопросы? Перейдите в библиотеку группы
    
    Чтобы снова вызвать подсказки напишите /бот''',
    'HELP': '''Чтобы получить ответ, введите в сообщении команду со значком "/" и номером пункта
    Например, /1
    
    1. Что сделать в первую очередь
    2. Чем накормить
    3. Где можно купить насекомых в Тюмени
    4. Способы комления
    5. Зачем и как давать тиамин. Обязательно! 
    6. Остались вопросы? Перейдите в библиотеку группы ''',
    '/1': '''Независимо от того, птенец у вас или взрослый стриж, посадите его в картонную коробку, на дно постелите бумажные полотенца или салфетки, сделайте в крышке отверстия для вентиляции.
    
    Взвесьте! Если дома нет весов, можно дойти до ближайшего продуктового и взвесить птицу на контрольных весах.
    Если стриж весит менее 25 грамм, необходимо выводить его из истощения по специальной схеме (ссылка на библиотеку группы). Если вес более 30 грамм, необходимо начинать кормить птицу насекомыми (см. п. 2 и п. 3). 
    
    Если вы в чем то не уверены, дождитесь ответа опытных волонтеров. Не предпринимайте, пожалуйста, поспешных действий, который могут стоить птице жизни. 
    
    Не стесняйтесь просить о помощи и задавать вопросы, даже если они кажутся вам глупыми.''',

    '/2': '''Стрижа можно кормить только насекомыми (домовые сверчки, банановые сверчки, мраморные тараканы, туркменские тараканы, в качестве лакомства - зофобасы не более 2х шт. в день). Обычно стрижу достаточно влаги, которую он получает из корма, поэтому поить его не нужно. 
    
    Чем можно и нельзя кормить стрижа:
    https://vk.com/wall-199985592_3871''',
    '/3': '''Кормовые насекомые в Тюмени:
    Exotic Food 
    vk https://vk.com/exotic_food72
    Тел. +79698033346 Дарья
    
    Магазин "Аквариумы и экзотика"
    Широтная, 158
    Тел. +79129209434
    Vk https://vk.com/aquaexotic
    
    Магазин "Аквамир" 
    Республики, 158
    Тел. +79952384205
    https://vk.com/aquamir72
    
    Если вы не из Тюмени, корм можно поискать на авито по запросам "кормовые насекомые", "сверчки", "мраморные тараканы" и т.д.''',
    '/4': '''Как кормить стрижа (видео): 
    https://vk.com/video-199985592_456239071 
    https://vk.com/video4336918_171128065 
    https://vk.com/video4336918_456239022 
    https://vk.com/video-41096344_171269692 ''',
    '/5': '''Тиамин (витамин В1) дают стрижам для профилактики судорог, которые часто случаются при нехватке этого витамина, так как чаще всего стрижей кормят замороженными насекомыми, в которых тиамин разрушается. 
    
    Рекомендуемая доза витамина В1 (тиамина) - 0.01 мл на 10 гр. птицы один раз в 5 дней. Таким образом, если стоид весит 40 гр, то дозировка тиамина будет 0.04 мл один раз в пять дней. 
    
    Витамин спаивают стрижам, отмерив чёткую дозировку при помощи инсулинового шприца.
    
    Всё о тиамине:
    https://vk.com/wall-199985592_591''',
    '/6': '''Когда нибудь тут будет ссылка
    https://vk.com/wall-199985592_3871''',
    'ежик': 'По вечерам Ёжик ходил к Медвежонку считать звёзды. Они усаживались на брёвнышке и,'
            ' прихлёбывая чай, смотрели на звёздное небо. Оно висело над крышей — прямо за печной трубой.'
            ' Справа от трубы были звёзды Медвежонка, а слева — Ёжика…'
}
