responses = {
    # Что сделать в первую очередь
    'что сделать в первую очередь': '''1. Обязательно поднимите птицу и посадите в картонную коробку. На дно постелить бумажные полотенца/салфетки, в крышке поделать отверстия для вентиляции, например, карандашом. Крышку закрыть, можно прихватит сверху бумажным скотчем. 
2. Осмотреть птицу, сделать фото, видео, узнать точный вес. 
Как осмотреть: https://vk.com/@swift_tyumen-kak-osmotret-strizha-priznaki-travm-i-boleznei
3. Написать в чат и рассказать о своей находке и результатах осмотра. 
4. Не пытайтесь самостоятельно кормить/поить! 
5. Не пытайтесь выпустить птицу! Вопреки распространенному мифу, если стриж на земле, ему нужна помощь!''',
    # Чем накормить стрижа
    'чем накормить стрижа': '''Стриж ест только насекомых. Человек может его накормить только специальными кормовыми насекомыми - домовые, банановые сверчки, мраморные, туркменские тараканы. 
Не опарышы, не дождевые черви, не мухи с липкой ленты! Только специально выведенные промороженные или живые насекомые. 
Подробно: https://vk.com/wall-228354131_36''',
    # Где в Тюмени купить насекомых
    'где в Тюмени купить насекомых': '''Кормовые насекомые в Тюмени:
Exotic Food 
vk https://vk.com/exotic_food72
Тел. +79698033346 Дарья

Магазин "Аквариумы и экзотика"
Широтная, 158
Тел. +79129209434
Vk https://vk.com/aquaexotic

Объявления на авито по запросам "кормовые насекомые", "домовые сверчки", "мраморные тараканы" и т.д.

https://vk.com/wall-228354131_28''',
    # Способы кормления стрижа
    'способы кормления стрижа': '''Совсем маленькие птенцы скорее всего будут хватать насекомых сами, подростки и взрослые только найденные стрижи обычно едят принудительно. 

Как кормить стрижа (видео): 
https://vk.com/video-199985592_456239071
https://vk.com/video4336918_171128065
https://vk.com/video4336918_456239022
https://vk.com/video-41096344_171269692''',
    # Витамины. Обязательно!
    'витамины. Обязательно!': '''https://vk.com/@swift_tyumen-vitaminy-dlya-strizhei''',
    # Прикольчики
    'ежик': 'По вечерам Ёжик ходил к Медвежонку считать звёзды. Они усаживались на брёвнышке и,'
            ' прихлёбывая чай, смотрели на звёздное небо. Оно висело над крышей — прямо за печной трубой.'
            ' Справа от трубы были звёзды Медвежонка, а слева — Ёжика…',
    'медвежонок': '— Я обязательно, ты слышишь? Я обязательно, '
                  '— сказал Медвежонок. Ёжик кивнул. — Я обязательно приду '
                  'к тебе, что бы ни случилось. Я буду возле тебя всегда. '
                  'Ёжик глядел на Медвежонка тихими глазами и молчал. '
                  '— Ну что ты молчишь? — Я верю, — сказал Ёжик.',
    'лошадка': '«А интересно, — подумал Ёжик, — '
               'если Лошадь ляжет спать, она захлебнётся в тумане?» '
               '— и он стал медленно спускаться с горки, чтобы '
               'попасть в туман и посмотреть, как там внутри.'
}
